<html>
<title>index</title>

<head>
  <link href="CSS/hoja_estilos.css" rel="stylesheet" type="text/css">
</head>

<body>

  <p align="center" class="titulo">La Liebre y la Tortuga </p>


  <p class="textonormal">Todos los animales estaban reunidos a lo largo del camino que orillaba el bosque. Porque era el
    d&iacute;a de la gran carrera entre la liebre y la tortuga. La &aacute;gil liebre se hab&iacute;a burlado de la
    lenta y pesada tortuga y
    la hab&iacute;a desafiado a una carrera. Nadie ten&iacute;a dudas acerca de qui&eacute;n iba a ganar, pero todos
    pensaban que resultar&iacute;a
    divertido observar el paso de ambos competidores. </p>

  <p class="textonormal">Junto al puente que cruzaba el arroyo, la liebre y la tortuga se dieron la pata y partieron,
    tan pronto como el negro cuervo, que era el &aacute;rbitro, lanz&oacute; un agudo graznido, como se&ntilde;al. La
    tortuga avanz&oacute;
    trabajosamente, tambale&aacute;ndose sobre sus cuatro regordetas patas. La liebre saltaba con excitaci&oacute;n a su
    alrededor,
    deteni&eacute;ndose cada pocos metros para husmear y mordisquear los tiernos brotes que crec&iacute;an junto al
    camino. </p>

  <p class="textonormal">Finalmente, para mostrar su despreocupaci&oacute;n y el desprecio que le inspiraba su
    adversario, la
    liebre se tendi&oacute; a descansar sobre un lecho de tr&eacute;boles. La tortuga, entre tanto, segu&iacute;a
    avanzando trabajosamente,
    cent&iacute;metro tras cent&iacute;metro. </p>

  <p class="textonormal">-¡La carrera ha empezado! -advirti&oacute; la cabra, desde un lado del camino. </p>

  <p class="textonormal">Pero la liebre respondi&oacute; con impaciencia:

    -¡Ya lo s&eacute;, ya lo s&eacute;! Pero la tortuga no podr&aacute; llegar antes del mediod&iacute;a al gran olmo
    que est&aacute; en el otro extremo
    del bosque. </p>

  <p class="textonormal">En esta confianza, se instal&oacute; a sus anchas y se qued&oacute; profundamente dormida. </p>

  <p class="textonormal">Mientras la tortuga avanzaba con lentitud, los mirones se sintieron cada vez m&aacute;s
    excitados, ya
    que la liebre dorm&iacute;a a&uacute;n. Cada uno de sus diminutos pasos acercaba m&aacute;s a la tortuga al olmo,
    que era la meta
    se&ntilde;alada. Avanzaba lenta y pesadamente, mientras todos los pescuezos se tend&iacute;an para observar a la
    liebre ... , que
    dorm&iacute;a confiadamente su siesta, encogida como una peque&ntilde;a bola parda. </p>

  <p class="textonormal">Despu&eacute;s de un lapso que pareci&oacute; interminable, la tortuga estir&oacute; su largo
    pescuezo y escudri&oacute;
    el camino que ten&iacute;a delante. All&aacute;, a pocos pasos de distancia, se ve&iacute;a la imponente mole del
    gran olmo al que deb&iacute;a
    llegar. La tortuga estaba exhausta por haber llegado tan lejos a su m&aacute;xima velocidad, pero cobr&oacute;
    fuerzas para una
    arremetida final. </p>

  <p class="textonormal">-¡Y en ese preciso instante, la liebre despert&oacute;! Al ver que la tortuga estaba casi junto
    al
    punto de llegada, se levant&oacute; de un salto y ech&oacute; a correr por el camino, a grandes brincos. Apenas
    parec&iacute;a una franja
    parda. </p>

  <p class="textonormal">-¡Los p&aacute;jaros empezaron a chillar! El gran le&oacute;n abri&oacute; sus quijadas y
    bram&oacute;. Los dem&aacute;s
    espectadores gritaban, bailoteaban y saltaban fren&aacute;ticamente de aqu&iacute; para all&aacute;. Nunca
    hab&iacute;an imaginado que la
    carrera pudiera llegar a tal estado. Con sonoro clamoreo, incitaron a la lenta tortuga a avanzar, porque s&oacute;lo
    le
    faltaba medio metro, poco m&aacute;s o menos, y la liebre se acercaba a toda velocidad. Cuando faltaban cinco
    cent&iacute;metros,
    la pobre tortuga ten&iacute;a a la liebre casi a su lado! </p>

  <p class="textonormal">Pero lo mismo hubiera sido si su veloz competidor hubiese estado a un kil&oacute;metro de
    all&aacute;. Con
    una gran embestida, la tortuga estir&oacute; el largo pescuezo y toc&oacute; la corteza del olmo un momento justo
    antes de que la
    liebre, jadeante, la alcanzara. </p>

  <p class="textonormal">-¡Hab&iacute;a ganado la carrera! </p>

  <p class="textonormal">Los espectadores aplaudieron con entusiasmo. Y palmearon a la tortuga en su ancha y lisa
    concha. </p>

  <p class="textonormal">-Esa liebre siempre estuvo demasiado segura de s&iacute; misma -dijo el b&uacute;ho al
    &aacute;guila-. Desde ahora,
    tendr&aacute; que comprender que no siempre es el m&aacute;s veloz quien gana la carrera. </p>

  <p class="textonormal">Visitanos en: <a
      href="https://www.orientacionandujar.es/2017/02/18/fabulas-cuentos-trabajar-valores-vivir-mejor/"
      class="links">Fabulas y cuentos </a></p>

  <table width="200" border="1" align="center" class="tr1">
    <tr>
      <td class="tr2">&nbsp;</td>
      <td class="tr2">&nbsp;</td>
    </tr>
    <tr>
      <td class="tr2">&nbsp;</td>
      <td class="tr2">&nbsp;</td>
    </tr>
  </table>

  <p class="textonormal">Escribe tus comentarios:</p>

  <form>
    <textarea name="" cols="60" rows="15" class="textoedit"></textarea>
    <br>
    <input type="submit" class="botones" value="go, go, go, go!!!">
  </form>

</body>

</html>